Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=189_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Vähemmistövaltuutettu: ” Suomeen tarvitaan saamen kielen elvytysohjelma ”
sme: ” Suomas dárbbašuvvo sámegiela ealáskahttinprográmma ”

source: Suomen saamelaisista jo suurin osa asuu saamen kotiseutualueen ulkopuolella, lapsista jopa 70 %.
sme: Suoma sápmelaččain juo váldooassi orru sámiid ruovttuguovllu olggobealde, manáin juoba 70 %.

source: Kieleen liittyvien oikeuksien toteutuminen myös pääkaupunkiseudulla on siten tärkeää.
sme: Gillii laktáseaddji vuoigatvuođaid ollašuvvan maiddái oaivegávpotguovllus lea dehálaš.

source: Vähemmistövaltuutetun 13.11. julkaistun selvityksen mukaan palvelut toteutuvat kuitenkin puutteellisesti.
sme: Veahádatsáttaolbmo 13.11. Helssegis almmuhan čielggadeami mielde bálvalusaid ollašuvvamis leat váilevuođat.

source: Saamenkielisillä lapsilla olisi lain mukaan oikeus päivähoitoon saamen kielellä koko maan alueella.
sme: Sámegielat mánáin livččii lága mielde vuoigatvuohta sámegielat beaivedikšui olles riikkas.

source: Kuitenkaan esimerkiksi Helsingissä saamenkielistä päivähoitoa ei ole.
sme: Helssegis ii goittotge leat opanassii sámegielat beaivedikšun.

source: Alueella asuvat saamelaiset vanhemmat pitävät selvityksen mukaan saamen kielen ja kulttuurin siirtymistä lapsille tärkeänä ja toivovat päivähoitoa saameksi.
sme: Guovllus orru sámi vánhemat atnet čielggadeami mielde dehálažžan dan, ahte sámegiella ja kultuvra sirdásit mánáide ja doivot sámegielat beaivedikšunfálaldaga. ”

source: - Tarvitaan pikaisia neuvotteluja osapuolten välillä tilanteen korjaamiseksi, vähemmistövaltuutettu painottaa.
sme: - Dili buorideamis dárbbašuvvojit johtilit ráđđádallamat oassebeliid gaskkas ”, deattuha veahádatsáttaolmmoš.

source: Vähemmistövaltuutetun selvitys tuo esiin myös puutteita koulujen saamen kielen opetuksessa.
sme: Veahádatsáttaolbmo čielggadeamis buktojuvvojit ovdan maiddái váilevuođat skuvllaid sámegiela oahpahusas.

source: Väestön vanhetessa tulee pohtia myös äidinkieleltään saamelaisten vanhusten tilannetta.
sme: Maiddái sámegielat vuoras olbmuid diliid galggašii čielggadit.

source: Pääkaupunkiseudun saamelaiset toivovat omaa tilaa, joka mahdollistaisi kulttuurin ylläpitämisen myös kaupunkiolosuhteissa.
sme: Oaivegávpotguovllu sámit doivot maiddái iežaset saji dahje vistti, mii attášii vejolašvuođaid sámi kultuvrra bisuheapmái maiddái oaivegávpotdiliin.

source: Saamelaisten perustuslaillinen oikeus omaan kieleen ja kulttuuriin koskee koko maata.
sme: Sámiide vuođđolágas dorvvastuvvon vuoigatvuohta sin iežaset gillii ja kultuvrii guoská olles riikii.

source: Suomessa puhuttavista kolmesta saamen kielestä kaikki ovat varsin pieniä, mutta erityisesti inarinsaame ja koltansaame edellyttävät kiireellisiä ja pitkäjänteisiä tukitoimia selvitäkseen.
sme: Buot Suomas hubmojuvvon golbma sámegiela leat oalle unnit, muhto earenoamážit anáraš- ja nuortalašgielaid bisuheamis dárbbašuvvojit hohpolaš ja joatkkevaš doarjjadoaimmat.

source: - Odottaminen ei tässä tilanteessa ole ratkaisu, vähemmistövaltuutettu toteaa.
sme: - ” Vuordin ii leat miige čovdosiid dán dilis ”, gávnnaha veahádatsáttaolmmoš.

source: Suomeen tarvittaisiin kiireellisesti saamen kielen elvyttämisohjelmaa, kuten saamelaiskäräjät on esittänyt.
sme: Supmii dárbbašuvvošii hohpoleamos lági mielde sámegiela revitaliserenprográmma, nugo sámedikki lea evttohan.

source: Vähemmistövaltuutetun mukaan saamen kieleen liittyvät toimenpiteet ovat nykyisellään lyhytjänteisiä eivätkä riitä kielten tulevaisuuden turvaamiseksi.
sme: Veahádatsáttaolbmo mielde sámegillii guoski doaibmabijut leat dál bieđgguid eaige leat doarvái gielaid boahttevuođa dorvvasteamis. ”

source: - Suomella on suuri vastuu alkuperäiskansan kielen säilymisestä tuleville sukupolville, vähemmistövaltuutettu painottaa.
sme: - Suomas lea stuorra ovddasvástádus álgoálbmotgielaid bisuheamis ja sirdáseamis boahttevaš buolvvaide ”, deattuha veahádatsáttaolmmoš.

source: Vähemmistövaltuutetun teettämän tutkimuksen laati osittain saamenkielisten haastattelujen pohjalta Anne Länsman.
sme: Veahádatsáttaolbmo dutkamuša lágidii oassin sámegielat jearahallamiid vuođul Anne Länsman.

source: Tutkimus julkistettiin ja saamen kielen ja saamelaisopetuksen tilanteesta keskusteltiin vähemmistövaltuutetun, saamelaiskäräjien ja lapsiasiavaltuutetun yhdessä järjestämässä seminaarissa Helsingissä 13.11.
sme: Dutkamuš lea almmuhuvvon suoma- ja sámegillii ja lea diŋgomis čujuhusas Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Lisätiedot: Vähemmistövaltuutettu Johanna Suurpää, p. 1604 3445, 050-396 0140
sme: dahje dan lea maiddái vejolaš printet interneahtas čujuhusas www.ofm.fi.
